
<!-- Content-center -->
				<div class="content-center">				
					<div class="info-body row">
				
						<div class="info-about">
							<h2>Про систему</h2>
							<p>Web орієнтована інформаційна система для управління університетською бібліоткеою розроблена згідно завдання на дипломне проектування</p>
							<p>Автор: Студент групи СУз-09-1 <b>Литвиненко Юрій Пилипович</b></p>
							<p>Керівник: Доцент кафедри КТіСУ <b>Штаєр Лідія Омелянівна</b></p>
						</div>
						<!-- /info-about -->
				   </div>
				   <!-- /info-body -->				   
				 </div>
				 <!-- /Content-center -->
			   
		    
