
<!-- Content-center -->
				<div class="content-center">				
					<div class="info-body row">
						<div class="img-info">							
							<img src="public/images/info-page.jpg">
						</div>					
						<div class="info-about">
							<p>
							 Серед всієї різноманітності пропозицій на автомобільному ринку України Ви зупинилися на марці Volkswagen, тому що це – найбільш надійний, безпечний і довговічний автомобіль з оптимальним співвідношенням ціна/якість. Залишається тільки звернутися до ТОВ «AutosalonUI», офіційного дилера концерну Фольксваген, і вирішити останню проблему вибору: модель і комплектація. І вибирати буде з чого: Volkswagen пропонує автомобілі всіх класів і цільового призначення. Особливо вимогливі покупці не відмовлять собі в задоволенні замовити автомобіль у бажаній комплектації. А наші менеджери поклопочуться про те, щоб вибір став для Вас не проблемою, а додатковою мірою свободи. 		
							</p>
							<p>
							 ТОВ «AutosalonUI» засноване у 1999 році 24 вересня. У лютому 2007 року був побудований новий концептуальний автоцентр згідно вимогам і стандартам заводу Volkswagen. На сьогодні ТОВ «AutosalonUI» має загальну площу автоцентра 0,9 га, де реалізує автомобілі марки Volkswagen та обслуговує автомобілі Volkswagen Group. Завдяки працівникам «AutosalonUIу», які проходять спеціальні курси від Volkswagen, Ваші потреби будуть задоволені у повній мірі, Ви отримаєте професіональне обслуговування та пораду. На сьогоднішній день клієнтами ТОВ «AutosalonUI» являється велика кількість фізичних осіб, державних установ та комерційних організацій, серед них такі, як Верховний Суд України, Кабінет Міністрів та МВД України, Національний банк України, ВАТ «Damen Shipyards», «Cocа-Cola Beverages Ukraine Ltd», ЗАТ «Київcтар GSM», «УМЗ», АБ «Укрсоцбанк», ТОВ «Перша лізингова компанія», та інші. 	
							</p>
							<p>
							 ТОВ «AutosalonUI» ставиться з турботою до всіх без винятку клієнтів. Ми продовжуємо піклуватися про своїх покупців і після покупки автомобіля: 2 роки гарантії на автомобіль без обмеження пробігу + VIP-картка, яка гарантує власнику постійну 5% знижку на сервісне обслуговування на сертифікованій СТО. Останнім часом у багатьох з'явилася ще одна диллема: порадувати себе новим автомобілем або вкласти гроші в розвиток виробництва. Кредит від «AutosalonUI» дозволяє робити ці речі одночасно. Працюючи на кредитних умовах, ми створюємо для Вас можливість отримати автомобіль, не відволікаючи свої оборотні кошти. Ви маєте можливість у салоні за декілька годин оформити найбільш підходящий для Вас кредит, застрахувати його та отримати технічний паспорт. І як результат - Ви отримуєте в користування автомобіль. Гнучка система знижок дає можливість КОЖНОМУ охочому придбати Volkswagen! З «AutosalonUI» розкіш стає доступною!
							</p>
						</div>
						<!-- /info-about -->
				   </div>
				   <!-- /info-body -->				   
				 </div>
				 <!-- /Content-center -->
			   
		    
